<?php include ROOT . '/views/layouts/header.php'; ?>

<section>
    <div class="container">
        <div class="row">

            <div class="col-lg-6">
                <h4>Информация о магазине</h4>

                <br/>

                <p>
                    Спасибі, що вибрали інтернет-магазин одягу в Одесі "Одяг"! У нас тільки модний, стильний, зручний і якісний одяг за найвигіднішими цінами.

                    Вам вигідно купувати в "Одяг", якщо ви:

                    - роздрібний покупець і хочете поповнити гардероб модними недорогими речами;
                    - дропшіппер, який хоче користуватися спеціальною програмою лояльності, вивантажувати товари вже з власної націнкою і бути впевненим, що клієнт отримає замовлення в термін;
                    - оптовий покупець, який шукає постачальника з самими низькими цінами і гарною якістю.
                    Ми доставляємо замовлення протягом 3-5 днів. Хочете дізнатися, де вам зручно його забрати? Тоді напишіть нам! </p>
            </div>
        </div>
    </div>
</section>

<?php include ROOT . '/views/layouts/footer.php'; ?>